{
    "disciplinas": [
        {
            "nome": "gestao-organizacao",
            "assuntos": [
                {
                    "nome": "orgaos-colegiados",
                    "topicos": [
                        {
                            "nome": "Comitê de Estabilidade Financeira (Comef)",
                            "itens": [
                                {
                                    "nome": "Orientar a atuação do Banco Central no Coremec e outros fóruns nacionais e internacionais."
                                },
                                {
                                    "nome": "Definir estratégias e diretrizes relacionadas à estabilidade financeira."
                                },
                                {
                                    "nome": "Decidir valores relacionados ao accpbrasil."
                                },
                                {
                                    "nome": "Prevenir riscos sistêmicos."
                                }
                            ]
                        },
                        {
                            "nome": "Comitê de Governança, Riscos e Controles (GRC)",
                            "itens": [
                                {
                                    "nome": "Estabelecer diretrizes e estratégias de governança corporativa, gestão de riscos e conformidade."
                                },
                                {
                                    "nome": "Definir parâmetros para a administração das reservas de ouro e moeda estrangeira."
                                },
                                {
                                    "nome": "Aprovar e monitorar indicadores de gestão, metas e o plano estratégico institucional."
                                },
                                {
                                    "nome": "Supervisionar projetos, programas corporativos e prestação de contas ao TCU."
                                },
                                {
                                    "nome": "Decidir sobre propostas do CGE."
                                }
                            ]
                        },
                        {
                            "nome": "Comitê de Política Monetária (Copom)",
                            "itens": [
                                {
                                    "nome": "Definir orientações e diretrizes para a política monetária."
                                },
                                {
                                    "nome": "Estabelecer a meta da taxa Selic."
                                },
                                {
                                    "nome": "Divulgar o relatório de inflação."
                                }
                            ]
                        },
                        {
                            "nome": "Comitê de Administração (Coad)",
                            "itens": [
                                {
                                    "nome": "Deliberar sobre gestão de pessoas, recursos materiais, orçamento, segurança institucional e tecnologia da informação."
                                },
                                {
                                    "nome": "Aprovar regulamentações, programas de recrutamento, e seleção de candidatos para pós-graduação."
                                },
                                {
                                    "nome": "Decidir sobre critérios administrativos, financeiros e contábeis, além de políticas de aplicação de recursos."
                                },
                                {
                                    "nome": "Autorizar celebração de acordos acima de R$ 20 milhões."
                                },
                                {
                                    "nome": "Alterar estrutura organizacional e regulamentos relacionados à segurança e tecnologia da informação."
                                }
                            ]
                        }
                    ]
                },

                {
                    "nome": "areas-diretoria-colegiada",
                    "topicos": [
                        {
                            "nome": "Presidência (Presi)",
                            "itens": [
                                {
                                    "nome": "Representar o Banco Central no Brasil e no exterior."
                                },
                                {
                                    "nome": "Participar, com direito a voto, das reuniões do Conselho Monetário Nacional (CMN)."
                                }
                            ]
                        },
                        {
                            "nome": "Área do Diretor de Administração (Dirad)",
                            "itens": [
                                {
                                    "nome": "Gerir orçamento, finanças, patrimônio, pessoal, segurança institucional e organização administrativa."
                                },
                                {
                                    "nome": "Prover cédulas e moedas ao Sistema Financeiro Nacional."
                                }
                            ]
                        },
                        {
                            "nome": "Área do Diretor de Assuntos Internacionais e de Gestão de Riscos Corporativos (Direx)",
                            "itens": [
                                {
                                    "nome": "Fomentar a inserção e o relacionamento internacional do BC."
                                },
                                {
                                    "nome": "Acompanhar a economia internacional e o mercado de ativos no exterior."
                                },
                                {
                                    "nome": "Gerenciar riscos financeiros e não financeiros do BC."
                                },
                                {
                                    "nome": "Garantir continuidade de negócios e conformidade institucional."
                                },
                                {
                                    "nome": "Relacionar-se com outros bancos centrais, organismos e fóruns internacionais."
                                },
                                {
                                    "nome": "Gerir a dimensão de sustentabilidade da agenda estratégica do BC."
                                }
                            ]
                        },
                        {
                            "nome": "Área do Diretor de Fiscalização (Difis)",
                            "itens": [
                                {
                                    "nome": "Supervisionar instituições bancárias e não bancárias autorizadas pelo BC."
                                },
                                {
                                    "nome": "Manter a estabilidade econômica-financeira das instituições fiscalizadas."
                                },
                                {
                                    "nome": "Celebrar acordos de cooperação com autoridades internacionais de supervisão."
                                },
                                {
                                    "nome": "Garantir cumprimento da regulação prudencial e gestão de riscos das instituições."
                                }
                            ]
                        },
                        {
                            "nome": "Área do Diretor de Organização do Sistema Financeiro e de Resolução (Diorf):",
                            "itens": [
                                {
                                    "nome": "Autorizar funcionamento de instituições reguladas pelo BC e seus atos societários."
                                },
                                {
                                    "nome": "Conduzir processos administrativos sancionadores."
                                },
                                {
                                    "nome": "Lidar com a resolução de instituições financeiras em dificuldades."
                                },
                                {
                                    "nome": "Gerenciar infraestruturas do mercado financeiro e arranjos de pagamentos, incluindo o Pix."
                                }
                            ]
                        },
                        {
                            "nome": "Área do Diretor de Política Econômica (Dipec)",
                            "itens": [
                                {
                                    "nome": "Desenvolver estudos e modelos para o regime de metas para a inflação."
                                },
                                {
                                    "nome": "Avaliar a situação econômica do país e propor diretrizes de política econômica."
                                },
                                 {   "nome": "Coordenar apresentações macroeconômicas e sugestões de política monetária."
                                }
                            ]
                        },
                        {
                            "nome": "Área do Diretor de Política Monetária (Dipom):",
                            "itens": [
                                 {
                                    "nome": "Operacionalizar políticas monetárias e cambiais."
                                },
                                 {
                                    "nome": "Administrar reservas internacionais."
                                },
                                 {
                                    "nome": "Gerenciar sistemas de transferência de fundos (STR e SPI/Pix)."
                                },
                                 {
                                    "nome": "Administrar o Selic, onde estão depositados os títulos públicos federais."
                                },
                                {
                                    "nome": "Atuar como emprestador de última instância, fornecendo liquidez ao sistema financeiro."
                                }
                           ]
                        },
                        {
                            "nome": "Área do Diretor de Regulação (Dinor):",
                            "itens": [
                                {
                                    "nome": "Elaborar normas relacionadas ao Sistema Financeiro Nacional."
                                },
                                {
                                    "nome": "Regular conduta, contabilidade, governança, produtos e serviços financeiros."
                                },
                                {
                                    "nome": "Implementar recomendações do Comitê de Basileia e regulamentos de câmbio e mercado de capitais internacionais."
                                },
                                {
                                    "nome": "Supervisionar e regulamentar o crédito rural."
                                }
                            ]
                        },
                        {
                            "nome": "Área do Diretor de Relacionamento, Cidadania e Supervisão de Conduta (Direc):",
                            "itens": [
                                {
                                    "nome": "Supervisionar conduta de instituições financeiras e prevenir lavagem de dinheiro."
                                },
                                {
                                    "nome": "Promover cidadania financeira (inclusão financeira, educação financeira e museu de valores)."
                                },
                                {
                                    "nome": "Gerenciar comunicação institucional do BC."
                                },
                                {
                                    "nome": "Atender cidadãos e Poderes Constituídos (reclamações contra instituições financeiras e pedidos de informação)."
                                },                                  
                                {  "nome": "Supervisionar a Assessoria Parlamentar e a Ouvidoria Interna."
                                }
                            ]
                        }


                    ]
                },
                {
                    "nome": "missao-objetivos",
                    "topicos": [
                        {
                            "nome": "Missão do BC(3)",
                            "itens": [
                                {
                                    "nome": "Garantir a estabilidade do poder de compra da moeda."
                                },
                                {
                                    "nome": "Zelar por um sistema financeiro sólido, eficiente e competitivo."
                                },
                                {
                                    "nome": "Fomentar o bem-estar econômico da sociedade."
                                }
                            ]
                        },
                        {
                            "nome": "Objetivos PEI",
                            "itens": [
                                {
                                    "nome": "Cumprir as metas de inflação estabelecidas pelo CMN."
                                },
                                {
                                    "nome": "Manter a estabilidade financeira nacional."
                                },
                                {
                                    "nome": "Facilitar acesso aos mercados financeiros."
                                },
                                {
                                    "nome": "Melhorar a transparência, a qualidade e o fluxo das informações de mercado e do Banco Central."
                                },
                                {
                                    "nome": "Incentivar a competitividade nos Sistemas Financeiro e de Pagamentos."
                                },
                                {
                                    "nome": "Estimular a poupança e a participação consciente no mercado."
                                },
                                {
                                    "nome": "Promover finanças sustentáveis e contribuir para redução de riscos socioambientais e climáticos na economia e no Sistema Financeiro."
                                },
                                {
                                    "nome": "Aprimorar o Banco Central com inovações, tecnologia e uso eficiente de recursos."
                                }
                            ]
                        },
                        {
                            "nome": "Objetivos do Programa Sistema Financeiro do Futuro(3)",
                            "itens": [
                                {
                                    "nome": "Promover a transformação digital e a competição para ampliar o acesso a transações e serviços financeiros e de pagamentos."
                                },
                                {
                                    "nome": "Aprimorar a resiliência operacional do Sistema Financeiro Nacional (SFN), promovendo ações para o fortalecimento da gestão da resiliência nas entidades supervisionadas."
                                },
                                {
                                    "nome": "Ampliar o alcance da população, em especial do público escolar, a conteúdos de educação financeira, história dos instrumentos de pagamentos, conceitos básicos de economia e de sustentabilidade."
                                }
                            ]
                        }

                    ]
                },
                {
                    "nome": "agenda-valores",
                    "topicos": [
                        {
                            "nome": "Agenda BC",
                            "itens": [
                                {
                                    "nome": "Inclusão"
                                },
                                {
                                    "nome": "Competitividade"
                                },
                                {
                                    "nome": "Transparência"
                                },
                                {
                                    "nome": "Educação"
                                },
                                {
                                    "nome": "Sustentabilidade"
                                },                                
                                {
                                    "nome": "Excelência"
                                }
                            ]
                        },
                        {
                            "nome": "Valores Organizacionais",
                            "itens": [
                                {
                                    "nome": "Integridade"
                                },
                                {
                                    "nome": "Foco em resultados"
                                },
                                {
                                    "nome": "Abertura para mudanças"
                                },
                                {
                                    "nome": "Excelência"
                                },
                                {
                                    "nome": "Cooperação"
                                },
                                {
                                    "nome": "Responsabilidade socioambiental"
                                }
                            ]
                        }

                    ]
                },  


                {
                    "nome": "agenda-acoes",
                    "topicos": [
                        {
                            "nome": "Inclusão",
                            "itens": [
                                {
                                    "nome": "Cooperativismo"
                                },
                                {
                                    "nome": "Microcrédito"
                                },
                                {
                                    "nome": "Conversibilidade"
                                },
                                {
                                    "nome": "IMK"
                                }
                            ]
                        },
                        {
                            "nome": "Competitividade",
                            "itens": [
                                {
                                    "nome": "Inovações"
                                },
                                {
                                    "nome": "Eficiência de mercado"
                                },
                                {
                                    "nome": "Reservas internacionais"
                                }
                            ]
                        },
                        {
                            "nome": "Transparência",
                            "itens": [
                                {
                                    "nome": "Cidadania digital"
                                },
                                {
                                    "nome": "Comunicação das ações do BC"
                                },
                                {
                                    "nome": "Crédito rural"
                                },
                                {
                                    "nome": "Crédito imobiliário"
                                },
                                {
                                    "nome": "Relacionamento com o Congresso Nacional"
                                },
                                {
                                    "nome": "Transparência na comunicação da política monetária"
                                },
                                {
                                    "nome": "Relacionamento com investidores internacionais"
                                }                                                                                                                                
                            ]
                        },
                        {
                            "nome": "Educação",
                            "itens": [
                                {
                                    "nome": "Educação financeira"
                                }
                            ]
                        },
                        {
                            "nome": "Sustentabilidade",
                            "itens": [
                                {
                                    "nome": "Responsabilidade socioambiental do BC"
                                },
                                {
                                    "nome": "Parcerias"
                                },
                                {
                                    "nome": "Políticas"
                                },
                                {
                                    "nome": "Supervisão"
                                },
                                {
                                    "nome": "Regulação"
                                }                                                                                                                            
                            ]
                        }, 
                        {
                            "nome": "Excelência",
                            "itens": [
                                {
                                    "nome": "Valor ao Servidor"
                                },
                                {
                                    "nome": "Fortalecimento Institucional"
                                }                                                                                                                         
                            ]
                        }                                                                                                

                    ]
                }  




            ]
        },




        {
            "nome": "sfn",
            "assuntos": [
                {
                    "nome": "forma",
                    "topicos": [
                        {
                            "nome": "Sociedade Anônima",
                            "itens": [
                                {
                                    "nome": "Bancos Múltiplos com Carteira Comercial."
                                },
                                {
                                    "nome": "Banco Comercial / Banco Cooperativo Comercial."
                                },
                                {
                                    "nome": "Bancos de Investimento (BI)."
                                },
                                {
                                    "nome": "Bancos de Desenvolvimento (BD)."
                                },
                                {
                                    "nome": "Companhias Hipotecárias (CH)."
                                },
                                {
                                    "nome": "Sociedades de Crédito, Financiamento e Investimento (SCFI ou Financeiras)."
                                },
                                {
                                    "nome": "Sociedades de Crédito Imobiliário (SCI)."
                                },
                                {
                                    "nome": "Sociedades de Arrendamento Mercantil (SAM ou leasing)."
                                },

                                {
                                    "nome": "Resseguradores."
                                },
                                {
                                    "nome": "Sociedades Seguradoras."
                                },
                                {
                                    "nome": "Sociedades de Capitalização."
                                },
                                {
                                    "nome": "Entidades Abertas de Previdência Complementar."
                                }                           
                            ]
                        },
                        {
                            "nome": "Sociedade Anônima ou Associação Civil(2)",
                            "itens": [
                                {
                                    "nome": "Bolsa de Mercadorias e Futuros (BMF)"
                                },
                                {
                                    "nome": "Bolsas de Valores (BV)"
                                }
                            ]
                        },  
                        {
                            "nome": "Sociedade anônima de Capital Fechado(1)",
                            "itens": [
                                {
                                    "nome": "Agências de Fomento (AF)."
                                }
                            ]
                        },   
                        {
                            "nome": "S/A ou Sociedade por Quotas de Responsabilidade Limitada(2)",
                            "itens": [
                                {
                                    "nome": "Sociedades Corretoras de Títulos e Valores Mobiliários (SCTVM)"
                                },
                                {
                                    "nome": "Sociedades Distribuidoras de Títulos e Valores Mobiliários (SDTVM)"
                                }
                            ]
                        },                                                                     
                        {
                            "nome": "Empresa Pública(2)",
                            "itens": [
                                {
                                    "nome": "Caixa Econômica Federal (CEF)."
                                },
                                {
                                    "nome": "Banco Nacional de Desenvolvimento Econômico e Social (BNDES)."
                                }
                            ]
                        },
                      
                        {
                            "nome": "Sociedade de Pessoas(1)",
                            "itens": [
                                {
                                    "nome": "Cooperativas de Crédito (CC)."
                                }
                            ]
                        },                       
                        {
                            "nome": "Fundação ou Sociedade Civil sem fins lucrativos(1)",
                            "itens": [
                                {
                                    "nome": "Entidades Fechadas de Previdência Complementar (Fundos de Pensão)"
                                }
                            ]
                        },                                              
                        {
                            "nome": "Sociedade Civil(1)",
                            "itens": [
                                {
                                    "nome": "Associações de Poupança e Empréstimo (APE)."
                                }
                            ]
                        },
                        {
                            "nome": "Cia. Fechada ou Sociedade por Quotas de Responsabilidade Limitada(1)",
                            "itens": [
                                {
                                    "nome": "Sociedades de Crédito ao Microempreendedor (SCM)"
                                }
                            ]

                        }                                                  
                    ]
                },

                {
                    "nome": "deposito-a-vista",
                    "topicos": [
                        {
                            "nome": "Recebe depósito a vista",
                            "itens": [
                                {
                                    "nome": "Bancos Múltiplos com Carteira Comercial."
                                },
                                {
                                    "nome": "Banco Comercial / Banco Cooperativo Comercial."
                                },
                                {
                                    "nome": "Caixa Econômica Federal (CEF)."
                                }, 
                                {
                                    "nome": "Cooperativas de Crédito (CC)."
                                }                                
                            ]
                        },

                        {
                            "nome": "NÃO Recebe depósito a vista",
                            "itens": [
                                {
                                    "nome": "Bancos de Investimento (BI)."
                                },
                                {
                                    "nome": "Banco Nacional de Desenvolvimento Econômico e Social (BNDES)"
                                },   
                                {
                                    "nome": "Agências de Fomento (AF)."
                                },   
                                {
                                    "nome": "Associações de Poupança e Empréstimo (APE)."
                                },   
                                {
                                    "nome": "Bancos de Câmbio (BCamb)."
                                },   
                                {
                                    "nome": "Bancos de Desenvolvimento (BD)."
                                },   
                                {
                                    "nome": "Companhias Hipotecárias (CH)."
                                },                                   
                                {
                                    "nome": "Sociedades de Crédito, Financiamento e Investimento (SCFI ou Financeiras)."
                                },   
                                {
                                    "nome": "Sociedades de Crédito Imobiliário (SCI)."
                                },   
                                {
                                    "nome": "Sociedades de Crédito ao Microempreendedor (SCM)."
                                },   
                                {
                                    "nome": "Administradoras de Consórcio."
                                },   
                                {
                                    "nome": "Sociedades de Arrendamento Mercantil (SAM ou leasing)."
                                },   
                                {
                                    "nome": "Bolsa de Mercadorias e Futuros (BMF)."
                                },   
                                {
                                    "nome": "Bolsas de Valores (BV)."
                                },                                  
                                {
                                    "nome": "Sociedades Corretoras de Títulos e Valores Mobiliários (SCTVM)."
                                },   
                                {
                                    "nome": "Sociedades Distribuidoras de Títulos e Valores Mobiliários (SDTVM)."
                                },                                  
                                {
                                    "nome": "Resseguradores."
                                },   
                                {
                                    "nome": "Sociedades Seguradoras."
                                },  
                                {
                                    "nome": "Sociedades de Capitalização."
                                },   
                                {
                                    "nome": "Entidades Abertas de Previdência Complementar (PGBL e VGBL que se compra nos bancos)."
                                },  
                                {
                                    "nome": "Entidades Fechadas de Previdência Complementar (Fundos de Pensão)."
                                }


                            ]

                        }                                                  
                    ]
                },
                {
                    "nome": "tipo-instituicao",
                    "topicos": [
                        {
                            "nome": "Instituição Financeira",
                            "itens": [
                                {
                                    "nome": "Bancos Múltiplos com Carteira Comercial."
                                },
                                {
                                    "nome": "Banco Comercial / Banco Cooperativo Comercial."
                                },
                                {
                                    "nome": "Bancos de Investimento (BI)."
                                },
                                {
                                    "nome": "Caixa Econômica Federal (CEF)."
                                },
                                {
                                    "nome": "Banco Nacional de Desenvolvimento Econômico e Social (BNDES)"
                                },  
                                {
                                    "nome": "Bancos de Desenvolvimento (BD)."
                                },   
                                {
                                    "nome": "Agências de Fomento (AF)."
                                },  
                                {
                                    "nome": "Cooperativas de Crédito (CC)."
                                },
                                {
                                    "nome": "Associações de Poupança e Empréstimo (APE)."
                                },   
                                {
                                    "nome": "Bancos de Câmbio (BCamb)."
                                },   
                                {
                                    "nome": "Companhias Hipotecárias (CH)."
                                },   
                                {
                                    "nome": "Sociedades de Crédito, Financiamento e Investimento (SCFI ou Financeiras)."
                                },   
 
                                {
                                    "nome": "Sociedades de Crédito Imobiliário (SCI)."
                                },   
                                {
                                    "nome": "Sociedades de Crédito ao Microempreendedor (SCM)."
                                }, 
                                {
                                    "nome": "Sociedades Seguradoras."
                                },
                                {
                                    "nome": "Entidades Fechadas de Previdência Complementar (Fundos de Pensão)."
                                }                                                                

                            ]
                        },

                        {
                            "nome": "Instituição NÃO Financeira(6)",
                            "itens": [
  
                                {
                                    "nome": "Administradoras de Consórcio."
                                },   
                                {
                                    "nome": "Sociedades de Arrendamento Mercantil (SAM ou leasing)."
                                },                               
                                {
                                    "nome": "Sociedades Corretoras de Títulos e Valores Mobiliários (SCTVM)."
                                },   
                                {
                                    "nome": "Sociedades Distribuidoras de Títulos e Valores Mobiliários (SDTVM)."
                                },                                  

                                {
                                    "nome": "Sociedades de Capitalização."
                                },   
                                {
                                    "nome": "Entidades Abertas de Previdência Complementar (PGBL e VGBL que se compra nos bancos)."
                                }


                            ]

                        }                                                  
                    ]
                },
                {
                    "nome": "denominacao",
                    "topicos": [
                        {
                            "nome": "Na denominação social, precisa conter a expressão XXX?(11)",
                            "itens": [
                                {
                                    "nome": "Bancos Múltiplos com Carteira Comercial."
                                },
                                {
                                    "nome": "Banco Comercial / Banco Cooperativo Comercial."
                                },
                                {
                                    "nome": "Bancos de Investimento (BI)."
                                },
                                {
                                    "nome": "Agências de Fomento (AF)."
                                },                                   
                                {
                                    "nome": "Bancos de Desenvolvimento (BD)."
                                },  
                                {
                                    "nome": "Bancos de Câmbio (BCamb)."
                                },  
                                {
                                    "nome": "Sociedades de Crédito, Financiamento e Investimento (SCFI ou Financeiras)."
                                },   
                                {
                                    "nome": "Sociedades de Crédito Imobiliário (SCI)."
                                },   
                                {
                                    "nome": "Sociedades de Crédito ao Microempreendedor (SCM)."
                                },                                  
                                {
                                    "nome": "Sociedades de Arrendamento Mercantil (SAM ou leasing)."
                                },   
                                {
                                    "nome": "Sociedades Distribuidoras de Títulos e Valores Mobiliários (SDTVM)."
                                }                                 
                            ]
                        },

                        {
                            "nome": "Na denominação social, NÃO precisa conter a expressão XXX?",
                            "itens": [
                                {
                                    "nome": "Caixa Econômica Federal (CEF)."
                                },                                 
                                {
                                    "nome": "Banco Nacional de Desenvolvimento Econômico e Social (BNDES)"
                                },   
                                {
                                    "nome": "Cooperativas de Crédito (CC)."
                                },   
                                {
                                    "nome": "Associações de Poupança e Empréstimo (APE)."
                                },   
                                {
                                    "nome": "Companhias Hipotecárias (CH)."
                                },                                   
                                {
                                    "nome": "Administradoras de Consórcio."
                                },   
                                {
                                    "nome": "Bolsa de Mercadorias e Futuros (BMF)."
                                },   
                                {
                                    "nome": "Bolsas de Valores (BV)."
                                },                                  
                                {
                                    "nome": "Sociedades Corretoras de Títulos e Valores Mobiliários (SCTVM)."
                                },   
                              
                                {
                                    "nome": "Resseguradores."
                                },   
                                {
                                    "nome": "Sociedades Seguradoras."
                                },  
                                {
                                    "nome": "Sociedades de Capitalização."
                                },   
                                {
                                    "nome": "Entidades Abertas de Previdência Complementar (PGBL e VGBL que se compra nos bancos)."
                                },  
                                {
                                    "nome": "Entidades Fechadas de Previdência Complementar (Fundos de Pensão)."
                                }

                            ]

                        }                                                  
                    ]
                },
                {
                    "nome": "periodos",
                    "topicos": [
                        {
                            "nome": "Pós-guerra até as reformas de 1964-1965",
                            "itens": [
                                {
                                    "nome": "Expansão da rede bancária e criação de bancos regionais."
                                },
                                {
                                    "nome": "Criação da Sumoc (XXXX) como precursor do Banco Central."
                                },
                                {
                                    "nome": "Banco do Brasil atuava como banco central de fato."
                                },
                                {
                                    "nome": "Consolidação do setor bancário com fusões e aumento da rede de agências."
                                }                               
                            ]
                        },
                        {
                            "nome": "Das reformas de 1964-1965 até 1988",
                            "itens": [
                                {
                                    "nome": "Lei X.XXX/XXXX: Criou o Banco Central do Brasil (BCB) e o Conselho Monetário Nacional (CMN)."
                                },
                                {
                                    "nome": "Lei X.XXX/XXXX: Criou o Sistema Financeiro da Habitação (SFH)."
                                },
                                {
                                    "nome": "Lei X.XXX/XXXX: Regulamentou o mercado de capitais."
                                },
                                {
                                    "nome": "Lei X.XXX/XXXX: Criou a CVM para fiscalizar valores mobiliários."
                                },                               
                                {
                                    "nome": "Expansão do mercado financeiro e aumento da concentração bancária."
                                }                                
                            ]
                        },
                        {
                            "nome": "De 1988 a 1994",
                            "itens": [
                                {
                                    "nome": "Mudança do critério de especialização de instituições para operações."
                                },
                                {
                                    "nome": "Criação dos bancos múltiplos, permitindo atuação em diversos segmentos."
                                },
                                {
                                    "nome": "Eliminou o sistema de cartas patentes, facilitando a entrada de novas instituições."
                                }                            
                            ]
                        },
                        {
                            "nome": "De 1994 aos dias atuais",
                            "itens": [
                                {
                                    "nome": "Plano Real (XXXX): Redução da inflação revelou ineficiências do setor financeiro."
                                },
                                {
                                    "nome": "Crise bancária levou à criação do Proer (1995) e do Proes (1996) para reestruturação do SFN."
                                },
                                {
                                    "nome": "Fundo Garantidor de Crédito (FGC): Criado para proteger depositantes."
                                },
                                {
                                    "nome": "Lei X.XXX/XXXX: Ampliou os poderes do Banco Central e reforçou a fiscalização."
                                }                            
                            ]
                        }
                                            
                    ]
                },
                {
                    "nome": "operacoes",
                    "topicos": [
                        {
                            "nome": "Bancos de Investimento (BI)",
                            "itens": [
                                {
                                    "nome": "Operações ativas: financiamento de capital de giro e capital fixo, subscrição ou aquisição de títulos e valores mobiliários, depósitos interfinanceiros e repasses de empréstimos externos."
                                },
                                {
                                    "nome": "Operações passivas: depósito a prazo, repasses de recursos externos, internos e vendas de cotas de fundos de investimento."
                                }                           
                            ]
                        },
                        {
                            "nome": "Bancos de Desenvolvimento (BD)",
                            "itens": [
                                {
                                    "nome": "Operações ativas: empréstimos e financiamentos (prioritariamente ao setor privado)."
                                },
                                {
                                    "nome": "Operações passivas: depósitos a prazo, empréstimos externos, emissão/endosso de cédulas hipotecárias, emissão de cédulas pignoatícias de debêntures e títulos de desenvolvimento econômico."
                                }                           
                            ]
                        },
                        {
                            "nome": "Associações de Poupança e Empréstimo (APE)",
                            "itens": [
                                {
                                    "nome": "Operações ativas: mercado imobiliário + SFH."
                                },
                                {
                                    "nome": "Operações passivas: emissão de letras e cédulas hipotecárias, caderneta de poupança, depósitos interfinanceiros, empréstimos externos."
                                }                           
                            ]
                        },
                        {
                            "nome": "Companhias Hipotecárias (CH)",
                            "itens": [
                                {
                                    "nome": "Operações ativas: financiamentos imobiliários residenciais ou comerciais, aquisição de créditos hipotecários, refinanciamentos de créditos hipotecários e repasses de recursos para financiamentos imobiliários."
                                },
                                {
                                    "nome": "Operações passivas: letras hipotecárias, debêntures, empréstimos e financiamentos no país e no exterior."
                                },                           
                                {
                                    "nome": "Operações especiais: administração de créditos hipotecários de terceiros e de fundos de investimento imobiliário."
                                }                           
                            ]
                        },
                        {
                            "nome": "Sociedades de Crédito, Financiamento e Investimento (SCFI ou Financeiras)",
                            "itens": [
                                {
                                    "nome": "Operações passivas: aceite e colocação de letras de câmbio, recibos de deósitos bancários."
                                }                       
                            ]
                        },
                        {
                            "nome": "Sociedades de Crédito Imobiliário (SCI)",
                            "itens": [
                                {
                                    "nome": "Operações ativas: financiamento para construção de habitações, crédito para compra ou construção de casa própria e financiamento de capital de giro a empresas incorporadoras, produtoras e distribuidoras de material de construção."
                                },
                                {
                                    "nome": "Operações passivas: depósitos de poupança, emissão de letras e cédulas hipotecárias, depósitos interfinanceiros."
                                }                           
                            ]
                        },
                        {
                            "nome": "Sociedades de Arrendamento Mercantil (SAM ou leasing)",
                            "itens": [
                                {
                                    "nome": "Operações ativas: operações de arrendamento mercantil de bens móveis, de produção nacional ou estrangeira, e bens imóveis adquiridos pela arrendadora, para uso próprio do arrendatário."
                                },
                                {
                                    "nome": "Operações passivas: emissão de debêntures, dívida externa, empréstimos e financiamentos de IFs."
                                }                           
                            ]
                        }                                                                                                                        
                                            
                    ]
                },

                {
                    "nome": "bce",
                    "topicos": [
                        {
                            "nome": "Comitê Executivo",
                            "itens": [
                                {
                                    "nome": "Formado por um presidente, um vice-presidente e por quatro outros conselheiros."
                                },
                                {
                                    "nome": "Mandato de oito anos não renováveis"
                                },
                                {
                                    "nome": "Todos os membros são indicados em comum acordo entre os chefes de Estado dos países da zona do euro."
                                },
                                {
                                    "nome": "Responsável por implementar a política monetária definida pelo Conselho de Governo e pela gestão do BCE, transmitindo as instruções aos BCNs."
                                } 
                            ]
                        },
                        {
                            "nome": "Conselho de Governo",
                            "itens": [
                                {
                                    "nome": "Formado pelos seis membros do Comitê Executivo e pelos presidentes dos bancos centrais dos países da área do euro."
                                },
                                {
                                    "nome": "Compete-lhe formular a política monetária e fixar a meta de inflação na zona do euro."
                                },
                                {
                                    "nome": "Reúne-se duas vezes por mês: na primeira, procede à uma avaliação da conjuntura econômica e monetária, e na segunda, discute questões relacionadas a outras tarefas e responsabilidades dos BCNs e do Sistema Europeu de Bancos Centrais."
                                }                           
                            ]
                        },
                        {
                            "nome": "Conselho Geral",
                            "itens": [
                                {
                                    "nome": "Formado pelo presidente e pelo vice-presidente do BCE (Comitê Executivo), e pelos presidentes dos BCNs que integram a União Europeia, inclusive aqueles que não adotaram o euro como moeda."
                                },
                                {
                                    "nome": "Os demais membros do Comitê Executivo – o presidente do Conselho da União Europeia e um membro da Comissão Europeia – podem participar das reuniões, mas sem direito a voto."
                                },
                                {
                                    "nome": "Atua na interligação e na coordenação das ações entre a área que adotou o euro e a que ainda não o adotou, presta consultoria ao BCE e prepara a fixação ao euro das taxas cambiais das moedas de países que ainda não o adotaram."
                                },
                                {
                                    "nome": "Responsável pela coleta de dados e elaboração de relatórios para o BCE."
                                }                                                             
                            ]
                        }                                                                                                                        
                                            
                    ]
                },

                {
                    "nome": "FMI",
                    "topicos": [
                        {
                            "nome": "Assembleia de Governadores",
                            "itens": [
                                {
                                    "nome": "Poder máximo do Fundo."
                                },
                                {
                                    "nome": "Reúne-se, normalmente, uma vez por ano."
                                },
                                {
                                    "nome": "É constituída por autoridades de cada país-membro, geralmente ministros da Fazenda ou equivalente."
                                },
                                {
                                    "nome": "Possui um Comitê de assessoramento, o International Monetary and Financial Committee (IMFC)."
                                }                           
                            ]
                        },
                        {
                            "nome": "Conselho Executivo",
                            "itens": [
                                {
                                    "nome": "Constituído por 24 membros, representando países ou grupo de países agrupados (de 5 a 20) na forma de constituencies."
                                },
                                {
                                    "nome": "5 membros nomeados diretamente pelos seguintes países: Estados Unidos (único país cujo poder de voto é grande o suficiente para permitir, individualmente, o veto para matérias mais importantes), Japão, Alemanha, França e Reino Unido."
                                },
                                {
                                    "nome": "19 membros indicados por cada constituency, que devem ser aprovados pela Assembleia-Geral para mandatos de dois anos, renováveis."
                                },
                                {
                                    "nome": "Responsável pela administração do Fundo, incluindo política operacional, empréstimos e atividades de supervisão. Reúne-se, pelo menos, três vezes por semana."
                                }                           
                            ]
                        },
                        {
                            "nome": "Diretor-Gerente",
                            "itens": [
                                {
                                    "nome": "Chairman e chief executive officer do Fundo."
                                },
                                {
                                    "nome": "Escolhido pelo Conselho Executivo."
                                },
                                {
                                    "nome": "Tendo um mandato de cinco anos."
                                },
                                {
                                    "nome": "Pode ser reconduzido"
                                },
                                {
                                    "nome": "Sob o seu comando está o corpo técnico (staff) da instituição, que colabora com os países-membros na elaboração dos programas de ajustamento e assistência técnica, que envolve a elaboração de políticas fiscais e monetárias, desenvolvimento institucional, treinamento de funcionários."
                                }                           
                            ]
                        }                                                                                                                                                               
                    ]
                },

                {
                    "nome": "Banco-Mundial",
                    "topicos": [
                        {
                            "nome": "Diretoria Executiva",
                            "itens": [
                                {
                                    "nome": "24 membros."
                                },  
                                {
                                    "nome": "Cinco dos membros escolhidos pelos maiores acionistas, e os demais eleitos pelos outros países-membros."
                                }                    
                            ]
                        },
                        {
                            "nome": "Junta de Governadores",
                            "itens": [
                                {
                                    "nome": "Administração do Banco Mundial fica a cargo dessa estrutura."
                                }                                   
                            ]
                        },                                              
                        {
                            "nome": "Presidente",
                            "itens": [
                                {
                                    "nome": "Tradicionalmente, um cidadão americano."
                                }                                   
                            ]
                        }                                                                                                                                                               
                    ]
                },   

                {
                    "nome": "BIS",
                    "topicos": [
                        {
                            "nome": "Diretoria Executiva",
                            "itens": [
                                {
                                    "nome": "Composta pelo presidente (mandato de cinco anos); 14 diretores executivos (mandatos de três anos); e gerentes."
                                },  
                                {
                                    "nome": "Reúne-se, pelo menos, seis vezes por ano."
                                },  
                                {
                                    "nome": "Composta pelos presidentes dos bancos centrais da Bélgica, da França, da Alemanha, da Itália, do Reino Unido e dos Estados Unidos, e, no máximo, nove presidentes dos demais bancos centrais membros."
                                }                      
                            ]
                        },
                        {
                            "nome": "Assembleia-Geral",
                            "itens": [
                                {
                                    "nome": "Composta pelos presidentes dos bancos centrais."
                                },                         
                                {
                                    "nome": "Membros se reúnem a cada dois meses para decidir e votar sobre questões regulatórias e de governança, incluindo plano de ação, orçamento e estratégia da instituição."
                                }                         
                            ]
                        },                                              
                        {
                            "nome": "Administração",
                            "itens": [
                                {
                                    "nome": "Exercida pelo Gerente-geral."
                                }                          
                            ]
                        }                                                                                                                                                               
                    ]
                },

                {
                    "nome": "CEMLA",
                    "topicos": [
                        {
                            "nome": "Assembleia de Governadores",
                            "itens": [
                                {
                                    "nome": "Órgão máximo."
                                },                                           
                                {
                                    "nome": "Reune-se anualmente, ou sempre que necessário."
                                }                         
                            ]
                        },
                        {
                            "nome": "Junta de Governo",
                            "itens": [
                                {
                                    "nome": "Composta por presidentes de bancos centrais de membros associados, sendo o do México um participante permanente, na condição de país-sede."
                                },                         
                                {
                                    "nome": "Representantes são eleitos pela Assembleia para um mandato de quatro anos."
                                }                         
                            ]
                        }                                                                                                                                                             
                    ]
                },

                {
                    "nome": "Mercosul",
                    "topicos": [
                        {
                            "nome": "Conselho do Mercado Comum ",
                            "itens": [
                                {
                                    "nome": "Órgão superior."
                                },                         
                                {
                                    "nome": "Responsável pela condução política do Mercosul."
                                },                         
                                {
                                    "nome": "Responsável pelo cumprimento dos objetivos do Tratado de Assunção."
                                },                         
                                {
                                    "nome": "Manifesta-se por meio de decisões."
                                },   
                                {
                                    "nome": "Reúne uma vez a cada seis meses, ou quando necessário."
                                }                       
                            ]
                        },
                        {
                            "nome": "Grupo Mercado Comum",
                            "itens": [
                                {
                                    "nome": "Órgão executivo."
                                },  
                                {
                                    "nome": "Toma as providências para o cumprimento das decisões do Conselho."
                                },  
                                {
                                    "nome": "Trabalha pelo avanço do Mercado Comum."
                                },                                                                                        
                                {
                                    "nome": "Manifesta-se por meio de resoluções"
                                }                         
                            ]
                        },
                        {
                            "nome": "Comissão de Comércio",
                            "itens": [
                                {
                                    "nome": "Órgão assistente do GMC."
                                },
                                {
                                    "nome": "Trabalha pela aplicação da política comercial comum aos EstadosPartes."
                                },                                                           
                                {
                                    "nome": "Manifesta-se por diretivas."
                                }                         
                            ]
                        }, 
                        {
                            "nome": "Parlamento do Mercosul",
                            "itens": [
                                {
                                    "nome": "Implementação dos procedimentos internos dos Estados-Partes."
                                },                                                         
                                {
                                    "nome": "Harmonização de legislações nacionais."
                                }                         
                            ]
                        }, 
                        {
                            "nome": "Foro Consultivo Econômico-Social",
                            "itens": [
                                {
                                    "nome": "Órgão representativo dos setores econômicos e sociais."
                                },                                                         
                                {
                                    "nome": "Manifesta-se por meio de recomendações ao GMC."
                                }                         
                            ]
                        },                                                                                                
                        {
                            "nome": "Secretaria Administrativa",
                            "itens": [
                                {
                                    "nome": "Sede em Montevidéu."
                                }                          
                            ]
                        }                                                                                                                                                               
                    ]
                }                                                 




            ]
        },

        {
            "nome": "seguranca-ti",
            "assuntos": [

                {
                    "nome": "competencias",
                    "topicos": [

                        {
                            "nome": "Comitê de Segurança (Coseg)",
                            "itens": [
                                {
                                    "nome": "Assessorar as instâncias competentes na implementação de ações de segurança da informação."
                                },
                                {
                                    "nome": "Deliberar sobre temas e propor soluções específicas sobre segurança da informação, podendo constituir grupos de trabalho."
                                },   
                                {
                                    "nome": "Propor alterações na PSIBC e em normas de segurança da informação no âmbito do Banco Central do Brasil."
                                },   
                                {
                                    "nome": "Deliberar sobre normas internas de segurança da informação que não estejam no âmbito de competência das demais instâncias do Banco Central do Brasil."
                                },   
                                {
                                    "nome": "Ressalvadas as competências específicas da Diretoria Colegiada, do Presidente, dos Diretores, do GSI e do GSC, o Coseg é o órgão máximo de decisão em questões relativas à gestão da segurança da informação no âmbito do Banco Central do Brasil."
                                }

                            ]

                        },

                        {
                            "nome": "Gestor de Segurança da Informação (GSI)",
                            "itens": [
                                {
                                    "nome": "Coordenar o Coseg, nos assuntos relacionados à segurança da informação."
                                },
                                {
                                    "nome": "Coordenar a elaboração da PSIBC e das normas internas de segurança da informação."
                                },   
                                {
                                    "nome": "Assessorar a Alta Administração na implementação da PSIBC."
                                },   
                                {
                                    "nome": "Estimular ações de capacitação e de profissionalização de recursos humanos em temas relacionados à segurança da informação."
                                },   
                                {
                                    "nome": "Incentivar estudos de novas tecnologias, bem como seus eventuais impactos relacionados à segurança da informação."
                                },
                                {
                                    "nome": "Propor recursos necessários às ações de segurança da informação."
                                },   
                                {
                                    "nome": "Aprovar e acompanhar a execução de ações, metas e planos estratégicos relacionados à segurança da informação."
                                },   
                                {
                                    "nome": "Encaminhar periodicamente à Diretoria Colegiada relatórios sobre a execução dos planos e sobre os incidentes cibernéticos relevantes."
                                },   
 
                                {
                                    "nome": "Verificar os resultados dos trabalhos de auditoria sobre a gestão da segurança da informação."
                                },                                   {
                                    "nome": "Comunicar tempestivamente ao encarregado de dados pessoais a ocorrência de incidentes de segurança que possam acarretar risco ou dano relevante aos titulares."
                                }                                                               

                            ]

                        },

                        {
                            "nome": "Gestor de Segurança e Credenciamento (GSC)",
                            "itens": [
                                {
                                    "nome": "Propor normas relacionadas aos processos de rotulação e classificação da informação."
                                },
                                {
                                    "nome": "Propor normas relacionadas aos processos de credenciamento de segurança para tratamento da informação classificada, com base na legislação e nas normas vigentes."
                                },   
                                {
                                    "nome": "Credenciar ou dispor sobre o credenciamento dos usuários que podem ter acesso à informação classificada."
                                },   
                                {
                                    "nome": "Fiscalizar o cumprimento da legislação e das normas de credenciamento e de tratamento da informação."
                                },   
                                {
                                    "nome": "Assessorar a Diretoria Colegiada do Banco Central do Brasil em assuntos relacionados ao tratamento de informação classificada, em qualquer grau de sigilo."
                                }                                                              

                            ]

                        },

                        {
                            "nome": "Autoridade de Monitoramento da LAI",
                            "itens": [
                                {
                                    "nome": "Orientar as unidades no que se refere ao cumprimento do disposto na LAI e em seus regulamentos."
                                },
                                {
                                    "nome": "Acompanhar os pedidos de acesso à informação e os processos de classificação, reclassificação e desclassificação da informação."
                                }                                                           

                            ]

                        },

                        {
                            "nome": "Encarregado de dados pessoais",
                            "itens": [
                                {
                                    "nome": "Orientar os dirigentes, servidores e contratados no que diz respeito às práticas a serem tomadas em relação à proteção de dados pessoais."
                                },
                                {
                                    "nome": "Comunicar à ANPD e ao titular dos dados pessoais a ocorrência de incidente de segurança que possa acarretar risco ou dano relevante a esses dados."
                                }                                                           

                            ]

                        }                                                                                 


                    ]
                }             



            ]
        }   


    ]
}



